[
    {
        "image": "uploads/1.png",
        "artist": "Jane Mulholland",
        "description": "Summer seaside garden with a small wooden tea table with tea set."
    },
    {
        "image": "uploads/2.png",
        "artist": "Almina Sabanovic",
        "description": "This is a Chicago summer day at the Montrose Harbor."
    },
    {
        "image": "uploads/3.png",
        "artist": "Nicholas Ziegenbein",
        "description": "A futuristic, dreamlike scene where an AI entity gazes at its own reflection, not in a mirror, but in a swirling, celestial pool of data and light..."
    },
    {
        "image": "uploads/4.png",
        "artist": "David Jackson",
        "description": "Sunny day of golf on the coast with rolling hills and green grass."
    },
    {
        "image": "uploads/5.png",
        "artist": "Amy Bentrott",
        "description": "A painting of the Chicago skyline on a sunny day with soft lighting and pastel colors that is calm in mood."
    },
    {
        "image": "uploads/6.png",
        "artist": "Sumidha Katti",
        "description": "Watercolor painting of a picnic scene in a sunny, green meadow with a picnic basket and a baguette, cheese, grapes, strawberries, and a little orange cat."
    },
    {
        "image": "uploads/7.png",
        "artist": "Hannah Linfoot",
        "description": "A painting of a small black cat skiing in a pink outfit in the French Alps back in the 1980s."
    },
    {
        "image": "uploads/8.png",
        "artist": "Cameron Gifford",
        "description": "A wild, steep mountain stream with jagged rocks on each side and enormous, snow-capped mountains in the distance."
    },
    {
        "image": "uploads/9.png",
        "artist": "Lauren Lanphear",
        "description": "Ghibli Whimsical magical land with small cottage surrounded by flower fields."
    },
    {
        "image": "uploads/10.png",
        "artist": "Allison Hilo",
        "description": "Muted colors whimsical landscape with fall scenery. Three deer drinking water from a lake. Fairytale castle in the distance. Sunny skies."
    },
    {
        "image": "uploads/11.png",
        "artist": "Pooja Naik",
        "description": "Night landscape of jungle with thousands of bright stars and moon over an ocean drawn in mosaic."
    },
    {
        "image": "uploads/12.png",
        "artist": "Shannon Silver",
        "description": "Gigantic lobster wearing an astronaut helmet in cosmic outer space. The vibrant milky way is in the background along with multiple ominous planets."
    },
    {
        "image": "uploads/13.png",
        "artist": "Tricia Simmons",
        "description": "Sun beach water sand shells."
    },
    {
        "image": "uploads/14.png",
        "artist": "Elizabeth Reed",
        "description": "Two basset hounds in business suits having a meeting in a conference room."
    },
    {
        "image": "uploads/15.png",
        "artist": "Kelli Greene",
        "description": "Photo of wooded area, on lakefront property, with an overcast from the moon and vibrant starlight night."
    },
    {
        "image": "uploads/16.png",
        "artist": "Ashlyn Taber",
        "description": "Acrylic painting of a grumpy turtle in a gnome costume having a tea party with a happy chunky bumblebee."
    },
    {
        "image": "uploads/17.png",
        "artist": "Karrie Chubb",
        "description": "Mardi Gras."
    },
	{
        "image": "uploads/18.png",
        "artist": "Taylor Ranney",
        "description": "Camping under a Rocky Mountain sky. (not ai generated)"
    }
]


